[
  "simple-time-tracker",
  "dataview",
  "heatmap-calendar",
  "obsidian-kanban",
  "css-snippets",
  "calendar",
  "day-planner-og",
  "open-vscode",
  "obsidian-editor-shortcuts",
  "url-into-selection",
  "cm-editor-syntax-highlight-obsidian",
  "hover-external-link",
  "convert-url-to-iframe",
  "obsidian-link-embed",
  "obsidian-importer"
]